<!-- HTML низ -Cпойлер cкрытия Инфы под N-кнопок в Профиле Топика -->
<script>
    var a1 = 1 // 0 - спойлер-аккордеон, 1 - вертикальный спойлер; 3 - обычный спойлер
    var a2 = 0 // 0 - Скрытие первой вкладки; 1 - Показ первой вкладки;
    var a3 = 0 // Резкость Открытия: 0 - Плавно; 1 - Резко;

    var LiArr=new Array(

    //"pa-author", //Ник-Нейм
    //"pa-avatar", //Аватар
    //"pa-title", //статус

    // 1 кнопка - ссылка на Картинку
    //В квадратных скобках, прямо к ссылке можно добавить своё описание (по желанию)
    "http://forumstatic.ru/files/0001/52/10/49114.png[Информация]",

    "pa-from", //Откуда
    "pa-reg", //Зарегистрирован
    "pa-fld5", //Доп.Поле.5
    "pa-posts", //Кол-во сообщений:
    "pa-invites", //Приглашений
    "pa-respect", //Уважение:
    "pa-positive", //Позитив
    "pa-sex", //Пол
    "pa-age", //Возраст
    "pa-icq", //Аська
    "pa-skype", //Скайп

    "pa-fld1", //Доп.Поле.1
    "pa-fld2", //Доп.Поле.2
    "pa-fld3", //Доп.Поле.3
    "pa-fld4", //Доп.Поле.4

    "pa-time-visit", //Провел на форуме:
    "pa-last-visit", //Последний визит:
    "award", //Награды(только для rusff и ork)
    "gift", //Подарки(только для rusff и ork)
    //"pa-online", //Пользователь online - Не засовываем в спойлеры

    "pa-ip", //IP Юзера
    //Конец Списка,
    "_End"); SetProvilSpoil(a1,a2,a3);
</script>